{
  "description": "African League of Bloggers and Web Activists for Democracy",
  "copyright": "Africtivistes, All Rights Reserved.",
  "home": "Home",
  "actualites": "News",
  "intervention": "Our areas of intervention",
  "democracy": "Participative democracy",
  "governance": "Good governance",
  "transparency": "Transparency",
  "corruption": "Fight against corruption",
  "peace": "Culture of peace",
  "cybersecurity": "Cybersecurity",
  "team": "Team Management",
  "contact": "Contact Us",
  "subscribe": "Subscribe Now",
  "newsletter": "Receive our newsletter",
  "enterEmail": "Enter your Email",
  "terms": "Terms & Condition",
  "privacy": "Privacy Policy",
  "all": "All",
  "more": "View more",
  "detail": "View Detail",
  "search":"Search",
  "recentPost":"Recent Post",
  "category":"Category",
  "categoryList": "Explore our themes",
  "readMore":"Read More",
  "tags":"Tags",
  "latestnews":"Our latest news",
  "contactUs":"contact Us",
  "allArticles":"All articles",
  "acap":"AfricTivistes Civic Action Prize",
  "log":"Local Open GouvLab",
  "cpa":"Charter Project Africa",
  "acapArticle":"The AfricTivistes Civic Action Prize or the AfricTivistes Prize is designed to reward the most outstanding citizen champions on the continent for initiating innovative civic projects or actions that bring about change in their respective communities.",
  "logArticle":"A project to support and support local communities in an open administration policy and transparent management through digital technology for more inclusive local governance.",
  "cpaArticle":"Charte Projet Afrique",
  "planStrategique":"Our Strategic Plan",
  "projetEnCours":"Our projects in progress... ",
  "callAction":"Connecting Africa for an enhanced citizenship !",
  "partner":"Our partners",
  "abidjan2021":"Our 3rd AfricTivistes Summit, review of Abidjan 2021",
  "email":"E-mail",
  "name":"First and last name",
  "subject":"Subject",
  "objet":"You are ",
  "phone":"Phone",
  "message":"Message",
  "submit":"Submit",
  "n_africtivistes":"Partners",
  "n_pays":"countries represented",
  "n_part_insti":"Institutions and partners",
  "n_part_panel":"Panel participants",
  "n_expert":"Experts",
  "nosValeurs":"Our values",
  "notreHistoire": "Our history",
  "chershotes":"Our dear Ivorian hosts,,",
  "chersafrictivistes":"Dear AfricTivistes,",
  "president":"President, AfricTivises",
  "discours":"Discours de Cheikh Fall, Abidjan2021",
  "discourstexte": "I would be hard pressed to address you this morning without thinking about all the lives lost to Covid-19. If 2020 tells us about the world's inability to cope with a viral pandemic, then at AfricTivistes it taught us about the uncertainty of programmatic agendas. Nothing that was planned was executed as planned, including this Summit that was to be held in Nairobi.   As a genuine driving force of ideas/proposals, AfricTivistes has been able to implement many of its projects using digital technology as a tool and a field of action. Especially since digital technology has been the ideal solution for many organisations as a governance and management tool.   Without the internet, the world would not have been organised to provide articulate and appropriate responses. Without the internet and smartphones, Africa would have experienced 2020 in a different way...",
  "relatedPost":"Related Posts",
  "pays":"Country",
  "villederesidence":"City of residence",
  "profession":"Profession",
  "biographie":"Biography",
  "comptetwitter":"Twitter account  ",
  "comptefacebook":"Facebook account",
  "liendeblog":"Blog or website link  ",
  "personne":"A person",
  "organisation":"An organization",
  "mouvement":"A movement",
  "messages": "Why do you want to join AfricTivists ?",
  "publication": "Our latest publications",
  "champions": "Our AfricTivistes Champions for civic engagement",
  "learn": "Learn with AfricTivistes",
  "championsText": "This section is dedicated to young African change agents who make the continent shine through their actions through initiatives based on common values of co-construction and for a positive impact.",
  "rapportText": "Each year, AfricTivistes produces an annual activity report which retraces all the activities implemented during the past year: projects, programs, events, training, advocacy, etc. This document also presents our digital solutions and innovative technical tools.",
  "boiteText": "Helping civil society information actors (bloggers, digital influencers, citizen journalists,..), activists, computer scientists, journalists, open data experts, digital technology training experts, lawyers, citizen networks and movements, etc., to face multiform threats.",
  "learnText": "Sharing with you, definitions, key words of the activist web language and other inspiring quotes. It will also be about going deeper into specific issues on good governance and transparency, democracy and rule of law, cyberdemocracy, E-governance, cybersecurity, ...",
  "albumsphotos": "Images in memory of the different activities and events of AfricTivistes",
  "videotheques": "Original and impactful contents about AfricTivistes, its activities and the ideals it defends.",
  "suite": "Read more",
  "presentation": "AfricTivistes Overview",
  "reseau": "Pro-Democracy Web Activists Network",
  "presentation-reseau": "The African League of Cyber-Activists and Bloggers for Democracy, commonly known as AfricTivistes, is the union of bloggers and web-activists from the continent and its diaspora to promote and defend democratic values, human rights and good governance through digital means. AfricTivistes was created in November 2013 with the aim of networking all the actors of change in Africa in order to bring concrete and appropriate solutions to the major problems that slow down the development and unity of the continent.",
  "act-for-change":"Act for social change",
  "desc-act-for-change":"AfricTivistes is committed to intervening directly or indirectly in the various processes of political and social change. It conducts and pilots development projects and citizen involvement in democratic processes. It develops strategies to monitor political leaders in their actions and in the fulfilment of their promises to encourage transparency and good governance. It is a window on augmented citizenship in Africa.",
  "outil-de-transformation":"The digital as a tool for civic, social and political transformation",
  "desc-outil-de-transformation":"AfricTivistes, as a dynamic organisation that covers all African countries, focuses on the consolidation of democracy, not only at the level of each country but also and especially at the continental level. By consolidating democracy, we mean any action towards real democracy, participatory democracy, e-democracy, e-governance and the effective anchoring of democratic culture in our respective countries.",
  "reseau-dinfluence":"A network of influence, advocacy, empowerment and high impact social and political actions",
  "desc-reseau-dinfluence":"The organisation is today the most influential youth network in French-speaking Africa, serving as a force of contestation (public policies and governance), a force of proposal (innovative solutions, new citizen dynamics, inclusive projects and approaches) and a force of contribution (empowerment programmes, co-construction and collaboration for an open governance policy). AfricTivistes is made up of several profiles, the majority of which are civil society information actors (bloggers, digital influencers, citizen journalists, etc.), activists, computer scientists, journalists, open data experts, digital technology training experts, lawyers, citizen networks and movements, etc. This strong network has allowed us to develop several areas of expertise:",
  "construction":"Building and deploying community dynamics",
  "conception":"Design and integration of high value-added projects focusing on youth, leadership, citizen engagement and social transformation",
  "capacite":"Capacity to mobilise on issues of public interest",
  "influence":"Strong influence in cyberspace",
  "capacitation":"Expertise in digital project management, IT security, open data, media solutions, augmented citizenship, ...",
  "promotion":"Promotion and development of digital content",
  "developpement":"Development and deployment of IT solutions to strengthen freedom of expression and access to information (VPN, private social network, pirate radio cloud, server, ...)",
  "enchiffres": "8 years of AfricTivistes' existence in numbers",
  "participants": "Participants in our Summits", 
  "membres": "Members across 45 countries",  
  "projets": "Ongoing projects ",  
  "formations": "Beneficiaries of our in-person trainings",  
  "mooc": "Enrolled in the Democracy, Elections and Governance MOOC",  
  "appuis": " Presidential elections technically supported",  
  "activistes": "Pro-democracy activists and journalists in danger assisted ",  
  "communautés": "Communities of change agents fostered",
  "communiques":"Our releases",
  "bouton_newsletter":"Newsletter subscription",
  "presentation_citizenlab": "Presentation of Citizen Lab",
  "presentation-citizenlab-texte1": "The AfricTivistes CitizenLab programme is a citizens' factory designed to support, coach and provide tools, in each country, for African civil society players through training, the development of ICT tools, and mentoring in innovation and co-creation. These equipped actors implement digital solutions to improve citizen participation and strengthen the capacities of civil society in terms of citizen engagement and participation.",
  "presentation-citizenlab-texte2":"As well as being a programme to accelerate the involvement of young people, the programme is also a hub for innovation, the production of valuable content and advocacy based on digital projects dedicated to democracy.",
  "presentation-citizenlab-texte3":"This citizens' initiative for the Promotion of Participatory Democracy is a response to demand from young people and civil society organisations. It provides tools and approaches that encourage young people to get involved, while bridging the gap between civil society players and the public administration.",
  "presentation-citizenlab-texte4": "AfricTivistes implements the programme with the involvement and participation of the AfricTivistes network in the target countries, civil society organisations and media professionals in the various countries, underpinned by a policy of access to information.",
  "presentation-citizenlab-texte5":"For further information on the Citizen Labs deployed in Mauritania and Benin, click here",
  "presentation_elearning": "AfricTivistes Academy",
  "presentation_elearning_1": "AfricTivistes Academy is a repository of teaching and learning resources for citizen participation and engagement, good governance, technological innovation, civic tech and democracy. In addition to being a community for sharing knowledge and good practice, this academy dedicated to e-learning on the AfricTivistes platform responds to a public demand. Through these e-learning programmes and our interactive quizzes, AfricTivistes is exploring an innovative approach that combines Edu-Action (education, action, impact) and aligns with the values that guide our actions and our vision. Our mission is rooted in the desire to make access to knowledge and learning catalysts for participatory democracy.",
  "presentation_elearning_2": "The Democracy, Elections and Governance in Africa MOOC",
  "presentation_elearning_2_1": "Launched as part of the Charter Project Africa, the Democracy, Elections and Governance (DEG) MOOC, AfricTivistes is an open and massively accessible distance learning programme on the themes of democracy, good governance and elections.",
  "presentation_elearning_2_2": "The programme provides educational and teaching content on democracy, good governance, elections in Africa, citizen participation, human rights, gender, peace and security, etc.",
  "presentation_elearning_2_3": "The synchronous and asynchronous courses available free of charge on the platform are aimed at pro-democracy activists, citizens, young people from grassroots community organisations (CBOs), members of CSOs, bloggers, web activists and media professionals. It is also an alternative method available to students and, above all, adults wishing to build their skills.",
  "presentation_elearning_2_4": "In addition, the programme provides access to a number of online courses, as well as a variety of interactive educational content (videos, quizzes, FAQs and forums), enabling stakeholders to gain a better understanding of the principles of the African Charter on Democracy, Elections and Governance (ACDEG) and the role and functioning of the African Governance Architecture (AGA).",
  "presentation_elearning_3": "The Taxaw Temm! anti-bullying toolkit",
  "presentation_elearning_3_1":"The toolkit, available to Internet users on the Taxaw Temm! Aar Sunu Bopp website, is a wealth of information offering detailed advice on how to protect yourself against cyber-bullying, and in particular gender-based harassment.",
  "presentation_elearning_3_2":"Featuring 40 situations, each sheet comes with a multiple-choice question (MCQ), accompanied by an enlightening commentary to reinforce your understanding. The answers boost your confidence online.",
  "presentation_elearning_3_3":"The toolkit explores a range of topics related to cyberbullying, such as insults, blackmail, online identity theft, etc. The question-and-answer system forces learners to recall everything they know about a given topic. It stimulates their attention and commitment.",
  "presentation_elearning_3_4": "The platform offers other features such as a hotline and online assistance.",
  "presentation_elearning_4":"AfricTivistes Cybersecurity OpenClassroom",
  "presentation_elearning_4_1":"Since 2017, AfricTivistes has been rolling out a series of training courses on cyber-security and responsible use of the internet to make up for the lack of digital literacy and techno-phobia. This practical and theoretical training programme is aimed at civil society media players, pro-democracy activists, professional journalists, artists and opinion leaders. After a ten-year long in-person phase, the programme is being rolled out online to make the educational content accessible to a wider audience, particularly young social media users.",
  "presentation_elearning_4_2":"The programme includes modules on how to secure your online environment, how to surf safely and anonymously, how to encrypt your data and how to secure online communication, etc.",
  "presentation_elearning_4_3":"The courses, practical exercises and situations relating to online safety and protection can be accessed free of charge by registering on the dedicated platform.",
  "share": "Share 👉🏿",
  "related": "Related articles",
  "plateforme": "Our Web platforms",
  "nameRequired": "Name is required.",
  "phoneRequired": "Phone is required.",
  "emailRequired": "A valid email is required.",
  "countryRequired": "Country is required.",
  "cityRequired": "City is required.",
  "professionRequired": "Profession is required.",
  "biographyRequired": "Biography is required.",
  "subjectRequired": "Subject is required.",
  "messageRequired": "Please leave a message."

}
