{
  "description": "Ligue Africaine des Blogueurs et Web activistes pour la Démocratie",
  "copyright": "Tous les droits sont réservés à Africtivistes.",
  "home": "Accueil",
  "actualites": "Actualités",
  "intervention": "Nos axes d’intervention",
  "democracy": "Démocratie participative",
  "governance": "Bonne gouvernance",
  "transparency": "Transparence",
  "corruption": "Lutte contre la corruption",
  "peace": "Culture de la paix",
  "cybersecurity": "Cybersécurité",
  "team": "Team Management",
  "contact": "Nous contacter",
  "subscribe": "Abonnez-vous",
  "newsletter": "Recevoir notre newsletter",
  "enterEmail": "Entrer votre Email",
  "terms": "Termes et conditions",
  "privacy": "Politique de confidentialité",
  "all": "Tous",
  "more": "Voir plus",
  "detail": "Détails",
  "search":"Rechercher",
  "recentPost":"Dernières actualités",
  "category":"Catégories",
  "readMore":"Lire plus",
  "tags":"Mots-clés",
  "latestnews":"Nos dernières nouvelles",
  "contactUs":"Nous contacter",
  "allArticles":"Tous les articles",
  "acap":"Prix AfricTivistes pour l'Action Civique",
  "log":"Gouvernance locale Ouverte",
  "cpa":"Charte Projet Afrique",
  "acapArticle":"AfricTivistes Civic Action Prize ou le Prix AfricTivistes pour l'Action Civique consiste à récompenser les champions citoyens qui se sont fait le plus remarquer dans le continent pour avoir initié des projets innovants ou actions civiques et citoyennes porteurs de changement dans leurs communautés respectives.",
  "logArticle":"Un projet d’appui et d’accompagnement des collectivités locales à une politique d’administration ouverte et une gestion transparente par le biais du numérique pour une gouvernance locale plus inclusive.",
  "cpaArticle":"he Charter Project Africa est un programme de 3 ans. Il est porté par un Consortium de six (6) organisations africaines et internationales pour aider à la mise en œuvre et à l’appropriation de la Charte africaine sur la démocratie, les élections et la bonne gouvernance par le biais du plaidoyer, de la formation, de la sensibilisation en utilisant les outils numériques.",
  "planStrategique":"Notre Plan Stratégique",
  "projetEnCours":"Nos projets en cours...",
  "callAction":"L'Afrique de demain, par nous pour nous !",
  "partner":"Nos partenaires",
  "abidjan2021":"Notre 3ème Sommet AfricTivistes, rétrospective sur Abidjan 2021",
  "email":"E-mail",
  "name":"Prénom et Nom",
  "subject":"Vous êtes ",
  "objet":"Objet",
  "phone":"Téléphone",
  "message":"Message",
  "submit":"Soumettre",
  "n_africtivistes":"Participants",
  "n_pays":"Pays représentés",
  "n_part_insti":"Institutions et partenaires",
  "n_part_panel":"Participants aux panels",
  "n_expert":"Experts",
  "nosValeurs":"Nos valeurs",
  "chershotes":"Chers hôtes qui nous accueillez, chers invités,",
  "chersafrictivistes":"Chers AfricTivistes,",
  "president":"Président, AfricTivistes",
  "discours":"Discours de Cheikh Fall, Abidjan2021",
  "discourstexte": "En novembre 2015, nous nous sommes réunis à Dakar, dans la capitale sénégalaise, pour porter ensemble des idéaux de changement reposant sur des valeurs communes d’innovation, d'entraide, de partage, de soutien mutuel et de don de soi. Nous venions de commencer et il fallait trouver des réponses à la restriction de l’espace civique ainsi que sur les menaces qui pèsent sur les activistes pro-démocratie. En juin 2018, nous nous sommes réunis à Ouagadougou dans la capitale Burkinabé, pays du très inspirant Thomas Sankara.",
  "relatedPost":"Related Posts",
  "pays":"Pays",
  "villederesidence":"Ville de résidence",
  "profession":"Profession",
  "biographie":"Biographie",
  "comptetwitter":"Compte Twitter",
  "comptefacebook":"Compte Facebook",
  "liendeblog":"Lien de blog ou site web",
  "personne":"Une personne",
  "organisation":"Une rganisation",
  "mouvement":"Un mouvement",
  "messages": "Pourquoi voulez-vous rejoindre AfricTivistes ?",
  "publication": "Nos dernières publications",
  "champions": "Nos Champions AfricTivistes pour l'engagement citoyen",
  "learn": "Apprenez avec AfricTivistes",
  "championsText": "Cette rubrique est dédiée aux jeunes acteurs de changement africains qui font briller le continent par leurs actions à travers des initiatives fondées sur des valeurs communes de co-construction et pour un impact positif.",
  "rapportText": "Chaque année, AfricTivistes produit un rapport d’activités annuel qui retrace l’ensemble des activités mises en œuvre durant l'année écoulée: projets, programmes, événements, formations, plaidoyer, etc. Ce document présente également nos solutions numériques et outils techniques innovants.",
  "boiteText": "Aider les acteurs de l’information de la société civile (blogueurs, influenceurs digitaux, journalistes citoyens,..), les activistes, les informaticiens, les journalistes, les experts en données ouvertes, les experts formateurs aux technologies numériques, les juristes, les réseaux et mouvements citoyens, etc., à faire face à des menaces multiformes.",
  "learnText": "En partage avec vous, des définitions, mots clés du langage web activiste et autres quotes inspirantes. Il sera également question d’approfondir des problématiques spécifiques sur la bonne gouvernance et la transparence, la démocratie et l’Etat de droit, la cyberdémocratie, le E-gouvernance, la cybersécurité,  …",
  "albumsphotos": "Des images en souvenirs des différentes activités et évènements de AfricTivistes.",
  "videotheques": "Des contenus originaux et impactants sur AfricTivistes, ses activités et les idéaux qu’elle défend.",
  "suite": "Lire la suite",
  "presentation": "Présentation de AfricTivistes",
  "reseau": "Réseau des web-activistes Pro-démocratie",
  "presentation-reseau": "La ligue africaine des cyber-activistes et blogueurs pour la démocratie, communément appelée AfricTivistes, est l’union des blogueurs et web-activistes du continent et de sa diaspora pour promouvoir et défendre les valeurs démocratiques, les droits humains et la bonne gouvernance à travers le numérique. AfricTivistes a été créée en novembre 2013 en vue de mettre en réseau tous les acteurs de changement en Afrique afin d’apporter des solutions concrètes et idoines aux problèmes majeurs qui freinent le développement et l’unité du continent.",
  "act-for-change":"Agir pour le changement social",
  "desc-act-for-change":"AfricTivistes est résolue à intervenir directement ou indirectement dans les différents processus de changement politique et social. Elle mène et pilote des projets de développement et d'implication citoyenne dans les dispositifs démocratiques. Elle développe des stratégies visant à veiller et à faire surveiller les dirigeants politiques dans leurs actions et dans la réalisation de leurs promesses pour inciter à la transparence et à la bonne gouvernance. Elle est une vitrine de la citoyenneté augmentée en Afrique.",
  "outil-de-transformation":"Le numérique comme outil de transformation civique, sociale et politique",
  "desc-outil-de-transformation":"AfricTivistes, en tant qu’organisation dynamique élargie à l’ensemble des pays africains, se focalise sur la Consolidation de la démocratie, non seulement à l'échelle de chaque pays mais aussi et surtout à l’échelle continentale. Nous entendons par consolidation de la démocratie, toute action tendant vers une démocratie réelle, une démocratie participative, une cyberdémocratie, une E-gouvernance et l’ancrage effective de la culture démocratique dans nos pays respectifs.",
  "reseau-dinfluence":"Réseau d’influence, de plaidoyer, de capacitation et d’actions à fort impact social et politique",
  "desc-reseau-dinfluence":"L’organisation est aujourd’hui le réseau de jeunes le plus influent en Afrique francophone, en tant que force de contestation (politiques publiques et gouvernance), force de proposition (solutions innovantes, nouvelles dynamiques citoyennes, projets et approches inclusives) et force de contribution (programmes de capacitation, co-construction et collaboration pour une politique de gouvernance ouverte). AfricTivistes est composée de plusieurs profils dont en majorité des acteurs de l’information de la société civile (blogueurs, influenceurs digitaux, journalistes citoyens, …), des activistes, des informaticiens, des journalistes, des experts en données ouvertes, des experts formateurs aux technologies numériques, des juristes, des réseaux et mouvements citoyens, etc. Ce fort réseau nous a permis de développer plusieurs pôles de compétences:",
  "construction":"Construction et déploiement d’une dynamique communautaire",
  "conception":"Conception et intégration de projets à forte valeur ajoutée orientée jeunes, leadership, engagement citoyen et transformation social",
  "capacite":"Capacité de mobilisation sur des sujets d’intérêt public",
  "influence":"Forte influence dans le cyberespace",
  "capacitation":"Capacitation en gestion de projets numériques, sécurité informatique, open data, solution médias, citoyenneté augmentée,…",
  "promotion":"Promotion et développement de contenus numériques",
  "developpement":"Développement et déploiement de solutions informatiques pour renforcer la liberté d’expression et l’accès à l’information (VPN, réseau social privé, radio pirate Cloud, serveur, …)",
  "enchiffres": "8 ans d'existence de AfricTivistes en chiffres",
  "participants": "Participants à nos Sommets", 
  "membres": "Membres à travers 45 pays",  
  "projets": "Projets en cours",  
  "formations": "Bénéficiaires de nos formations en présentiel",  
  "mooc": "Apprenants inscrits au MOOC",  
  "appuis": "Appuis techniques aux élections présidentielles",  
  "activistes": "Activistes pro-démocratie et journalistes en danger appuyés",  
  "communautés": "Communautés d’acteurs de changement propulsées",
  "communiques":"Nos communiqués",
  "bouton_newsletter":"Abonner a la Newsletter",
  "presentation_citizenlab": "Présentation de Citizen Lab",
  "presentation-citizenlab-texte1": "Le programme AfricTivistes CitizenLab est une fabrique citoyenne dont le but est d’appuyer, d’accompagner et d’outiller, dans chaque pays, les acteurs de la société civile africaine par la formation, le développement d’outils, l’accompagnement à l’innovation et à la co-création. Ces acteurs outillés mettent en œuvre des solutions numériques pour une meilleure participation citoyenne et renforcent les capacités de la société civile en matière d’engagement et de participation citoyens.",
  "presentation-citizenlab-texte2":"En plus d'être un programme d’accélération de l’engagement participatif des jeunes, le programme est également un hub d’innovation, de production de contenus de valeur et de plaidoyer qui s’appuie sur des projets numériques dédiés à la démocratie.",
  "presentation-citizenlab-texte3":"Cette initiative citoyenne pour la Promotion de la démocratie Participative est une réponse à une demande des jeunes et des organisations de la société civile. Elle permet à la fois de mettre à disposition des outils et approches qui favorisent l’engagement des jeunes tout en résorbant le gap entre les acteurs de la société civile et l’administration publique.",
  "presentation-citizenlab-texte4": "Le programme est mis en œuvre par AfricTivistes avec l’implication et la participation du réseau des AfricTivistes dans les pays cibles, des organisations de la société civile et des professionnels des médias des différents pays en s’appuyant sur une politique d’accès à l’information.",
  "presentation-citizenlab-texte5":"Pour en apprendre davantage sur les Citizen Lab déployés en Mauritanie et au Bénin.",
  "presentation_elearning": "Apprendre avec AfricTivistes",
  "presentation_elearning_1": "AfricTivistes Academy est un creuset de ressources pédagogiques et didactiques au service de la participation et de l’engagement citoyens, de la bonne gouvernance, de l’innovation technologique, des civic tech et de la démocratie. Au-delà d’être une communauté de partage de connaissances et de bonnes pratiques, cette académie dédiée à l'Apprentissage en ligne sur la plateforme AfricTivistes répond à une demande. À travers ces programmes d'apprentissage à distance et nos quiz interactifs, AfricTivistes explore une approche novatrice qui allie Edu-Action (éducation, action, impact) et qui s’aligne avec les valeurs qui guident nos actions et notre vision. Notre mission est ancrée dans la volonté de faire de l’accès à la connaissance et de l’apprentissage des catalyseurs de la démocratie participative.",
  "presentation_elearning_2": "Le MOOC Démocratie, Élections et Gouvernance en Afrique",
  "presentation_elearning_2_1": "Lancé dans le cadre du projet Charter Project Africa, le MOOC Démocratie, Elections et Gouvernance (DEG), AfricTivistes est un programme d'enseignement à distance ouvert et massivement accessible sur les thématiques de la démocratie, de la bonne gouvernance et des élections.",
  "presentation_elearning_2_2": "Ce programme fournit des contenus pédagogiques et didactiques sur la démocratie, la bonne gouvernance, les élections en Afrique, la participation citoyenne, les droits humains, le genre, la paix et la sécurité, etc.",
  "presentation_elearning_2_3": "Les cours synchrones et asynchrones disponibles gratuitement sur la plateforme sont destinés aux militants pro-démocratie, aux citoyens, aux jeunes issus d’organisations communautaires de base (OCB) aux membres des OSC, aux blogueurs, web activistes et aux acteurs professionnels des médias...Par ailleurs, c’est un moyen alternatif mis à la disposition d'étudiants et surtout aux adultes désirant renforcer leurs capacités.",
  "presentation_elearning_2_4": "En outre, le programme donne accès à plusieurs cours en ligne, mais aussi à différents contenus pédagogiques interactifs et variés (vidéos, quizz, FAQ et Forum), qui permettent aux parties prenantes de mieux cerner les principes de la Charte africaine de la démocratie, des élections et de la gouvernance (CADEG) ainsi que le rôle et le fonctionnement de l’Architecture africaine de gouvernance (AGA).",
  "presentation_elearning_3": "La boite à outils Taxaw Temm! contre le cyber-harcèlement",
  "presentation_elearning_3_1":"La boite à outils, mise à disposition des internautes sur le site Taxaw Temm! Aar Sunu Bopp, est une mine d’informations qui vous offre des conseils détaillés pour vous protéger contre le cyber-harcèlement, en particulier le harcèlement sexiste. ",
  "presentation_elearning_3_2":"Avec 40 situations, chaque fiche est assortie d’une question à choix multiples (QCM), accompagnée d’un commentaire éclairant pour renforcer votre compréhension. Les réponses renforcent la confiance en ligne. ",
  "presentation_elearning_3_3":"La boîte à outils explore une gamme de thèmes liés au cyberharcèlement tels que les insultes, les chantages, les usurpations d’identité en ligne, etc... Le système des questions-réponses oblige l’apprenant à se remémorer toutes les connaissances sur une thématique. Il stimule son attention et son engagement. ",
  "presentation_elearning_3_4": "La plateforme offre d’autres fonctionnalités comme le service de signalement et l’assistance en ligne. ",
  "presentation_elearning_4":"AfricTivistes Cybersecurity OpenClassroom",
  "presentation_elearning_4_1":"Pour palier les déficits d’éducation aux numériques ainsi que la “techno-phobie”, AfricTivistes déploie depuis 2017 une série de formations sur la cyber-sécurité et l’utilisation responsable d’internet. Ce programme de formation pratique et théorique est destiné aux acteurs des médias de la société civile, aux activistes pro-démocratie, aux journalistes professionnels, aux artistes et leaders d’opinion. Après une longue phase en présentiel d’une dizaine d’année, le dispositif est déployé en ligne pour permettre l’accès aux contenus pédagogiques à un large public notamment les jeunes utilisateurs des réseaux sociaux. ",
  "presentation_elearning_4_2":"Le programme comprend des modules sur comment sécuriser son environnement en ligne, comment naviguer en sécurité et dans l’anonymat, comment crypter ses données et comment sécuriser la communication en ligne, etc.",
  "presentation_elearning_4_3":"Les cours, exercices et situations pratiques de sécurité et de protection en ligne sont accessibles gratuitement sur inscription via la plateforme dédiée."

}
